[
 "Follow through\nMake your dreams come true\nDon't give up the fight\nYou will be alright, ‘cause there's no one like you in the universe",
 "Don't be afraid of what your mind conceives\nYou should make a stand\nStand for what you believe\nAnd tonight we can truly say\nTogether we're invincible",
 "During the struggle they will pull us down\nBut please, please, let's use this chance to turn things around\nAnd tonight we can truly say together we're invincible",
 "What you leave behind\nWhat you choose to be\nAnd whatever they say, your soul's unbreakable",
 "Just break the silence, show me it's real\nWasting our last chance to come away\nJust break the silence cause I'm drifting away\nAway from you",
 "These blockades must fall\nFight for your life\nYou've been summoned now",
 "She had something to confess to\nBut you don't have the time so look the other way\nYou will wait until it's over to reveal what you'd never shown her\nToo little to much to late",
 "Can you see that I am needing, begging for so much more that you could ever give?",
 "She burns like the sun and I can't look away",
 "But in all chaos there is calculation\nDropping glasses just to hear them break",
 "No-one round here's good at keeping their eyes closed",
 "We gladiate, but I guess we're really fighting ourselves\nRoughing up our minds so we're ready when the kill time comes\nWide awake in bed, words in my brain, \"Secretly you love this, do you even wanna go free?\"\nLet me in the ring, I'll show you what that big word means",
 "I hope you find some peace of mind in this lifetime\nI hope you find some paradise",
 "Think you can stop what we do? I doubt it\nWe've got the energy we tell you all about it\nI searched from my spark and I found it",
 "Oh well, the devil makes us sin\nBut we like it when we are spinning in his grip\nLove is like a sin, my love, for the one that feels it the most",
 "And I've seen your loving, mine is gone\nAnd I've been in trouble",
 "Paradise comes at a price that I am not prepared to pay\nTake off your disguise, I know that underneath is me",
 "What are they for? They grow up and break up the rules you loved",
 "And the truth's unwinding\nScraping away at my mind\nPlease stop asking me to describe",
 "We can talk it so good\nWe can make it so divine",
 "I want 'em back\nThe minds we had",
 "We'll laugh until our ribs get tough\nBut that will never be enough",
 "Play along\nMake-believe it's hyper-real",
 "Aún así insisto en recalcarte lo que contigo aprendí\nQue reyes habra muchos pero siempre tienes que ir a ti\nY corazón tucún-tucún-tucún",
 "I'm gonna be the story we believed in silence\nThe rising and the fall, like nobody before\nBut I get comfortable 'til I profess my youth to nothing\nI'm running from the floor",
 "But if do\nShe tells me to believe I beg of you\nI'm trying to\nShe tells me that the world is up to you\nAnd if I knew this love will do",
 "Can it be that there's some sort of error?\nHard to stop the surmounting terror\nIs it really the end, not some crazy dream?",
 "Tears flow but why I am crying?\nAfter all, I'm not afraid of dying\nDon't I believe that there never is an end?",
 "And though the end is near, I'm not sorry\nCatch my soul ‘cause it's willing to fly away\nMark my words please believe my soul lives on\nDon't worry now that I have gone I've gone beyond to seek the truth\nWhen you know that your time is close at hand maybe then you'll begin to understand life down here is just a strange illusion",
 "I should have known this from the start\nOnly hope can keep me together\nLove can mend your life, but love can break your heart",
 "Say, it'll make you insane and I'm bending the truth\nYou are to blame for all this life you'll lose",
 "That's the price you pay\nLeave behind your heart and cast away\nJust another product of today",
 "Oh, we are the youth\nCut until it bleeds inside a world without the peace, facing a bit of the truth, the truth",
 "Took an oath by the blood of my hand, won't break it",
 "Dragonflies out in the Sun\nYou know what I mean, don't you know?\nButterflies are all having fun\nYou know what I mean\nSleep in peace when the day is done",
 "And this old world is a new world and a bold world for me",
 "I think our lives have just begun\nI'll feel my soul crumbling away\nAnd falling away with you",
 "Staying awake to chase a dream\nTasting the air you're breathing in\nI know I won't forget a thing",
 "Promise to hold you close and pray\nWatching the fantasies decay\nNothing will ever stay the same",
 "I can't remember when it was good\nMoments of happiness elude",
 "And all of the love we threw away\nAnd all of the hopes we've cherished fade",
 "All of the love we left behind\nWatching the flashbacks intertwine\nMemories I will never find",
 "I wanna play the game\nI want the friction\nYou will be the death of me",
 "You're something beautiful\nA contradiction",
 "I won't let you bury it\nI won't let you smother it\nI won't let you murder it",
 "You can't push it underground\nYou can't stop it screaming out\nHow did it come to this?",
 "Come let the revolution take its toll\nIf you could flick a switch and open your third eye\nYou'd see that we should never be afraid to die",
 "The truth is that when I am killing in order to survive\nI'm always seeking to live and die on the edge\nLife is a broken simulation, I'm unable to feel\nI'm searching for something that's real\nI'm always seeking to see what's behind the veil",
 "Tomorrow's getting harder, make no mistake",
 "Luck ain't even lucky gotta make your own breaks",
 "Won't stand down, I'm growing stronger",
 "Better stand tall when they're calling you out\nDon't bend, don't break, don't back down",
 "You must find a way\nDig down and find fate",
 "Where there's a will, there's a way, kinda beautiful\nAnd every night has its day, so magical",
 "In every lost soul, the bones of a miracle\nFor every dreamer, a dream, we're unstoppable\nWith something to believe in",
 "We are one of a kind, irreplaceable\nHow did I get so blind and so cynical?\nIf there's love in this life we're unstoppable\nNo, we can't be defeated",
 "Brain cleansed, fractured identity\nFragments and scattered debris",
 "Fall down, learn when to count it out\nWithdraw before you're out of time\nA clean slate and buried war crimes",
 "You've been bitten by a true believer\nYou've been bitten by someone who's hungrier than you\nYou've been bitten by someone's false beliefs",
 "Doubts will try break you\nUnleash you heart and soul\nTrouble will surround you\nStart taking some control\nStand up and delivery your wildest fantasy\nDo the fuck you want to there's no one to appease",
 "One, two, three, four, fire's in your eyes\nAnd this chaos, it defies imagination",
 "Get up and commit\nShow the power trapped within\nStand up and begin",
 "Race, life's a race\nAnd I'm gonna win\nYes I'm gonna win",
 "And I'll light the fuse\nAnd I'll never lose\nAnd I choose to survive\nWhatever it takes",
 "You won't pull ahead\nI'll keep up the pace\nAnd I'll reveal my strength\nTo the whole human race",
 "Yes I am prepared to stay alive\nI won't forgive\nAnd I won't give in\nBecause I choose to thrive\nYes, I'm gonna win!",
 "And I choose to survive\nSo I told you, you were warned, didn't listen",
 "Free me from this world\nIt was a mistake imprisoning my soul\nDon't give in, hear the engines roar\nRunning around in circles feeling caged by endless rules\nCan you free me?",
 "Are you fine?\nHave you found a way to escape?",
 "We still hope\nBut our dreams are not the same\nHear me\nWhat words just can't convey\nDon't let the sun in your heart decay",
 "No religion or mind virus\nIs there a hope that the facts will ever find us?",
 "No chance for fate",
 "We're not droplets in the ocean",
 "I want the truth",
 "Don't let the magic leave us",
 "Aping my soul\nYou stole my overture\nTrapped in God's program\nI can't escape",
 "Who are we?\nWhere are we?\nWhen are we?\nWhy are we?\nWhere are we?\nWhy, why, why?\nWhy are we in here?",
 "Spread our codes to the stars\nYou must rescue us all",
 "Tell us your final wish\nNow we know we know you can never return\nTell us your final wish\nWe will tell it to the world",
 "Let's start over again\nWhy can't we start it over again?\nJust let us start it over again\nAnd we'll become, this time we'll get it right\nIt's our last chance to forgive ourselves",
 "Amor fati",
 "I won't stand in your way\nLet your hatred grow\nAnd she'll scream, and she'll shout, and shel'll pray\nAnd she had a name",
 "And I won't hold you back\nLet your anger rise\nAnd we'll fly, and we'll fall, and we'll burn",
 "This is the last time I'll abandon you\nAnd this is the last time I'll forget you\nI wish I could",
 "Look to the starts\nLet hope burn in your eyes",
 "I wish I could",
 "I'm endlessly caving in and turning inside out\nIt's holding me, morphing me and forcing me to strive",
 "And dreaming I'm alive",
 "I'm not breaking down, I'm breaking out\nLast chance to lose control",
 "Feeling my faith erode",
 "Blue skies",
 "Don't kid yourself and don't fool yourself\nDon't grow up too fast and don't embrace the past",
 "This life's too good to last\nThis life could be the last and we're too young to see",
 "I'm living in that 21st century, doing something mean to it\nDo it better than anybody you every seen do it",
 "The clock's ticking, I just count the hours",
 "Reality is catching up with me taking my inner child, I'm fighting for custody",
 "Now this will be a beautiful death\nI'm jumping out the window, I'm letting everything go",
 "Change everything you are and everything you were\nYour number has been called\nFights and battles have begun",
 "Your hard times are ahead, you've got to be the best\nAnd use this chance to be heard\nYour time is now",
 "Don't let yourself down\nDon't let yourself go\nYour last chance has arrived",
 "So I'll love whatever you become and forget the reckless things we've done",
 "A starlight in the gloom\nI only dream of you my beautiful\nSing for absolution, I will be singing, and falling from your grace",
 "Declare this an emergency\nCome on and spread a sense of urgency",
 "You're so happy now, burning the candle at both ends",
 "Breathe in deep",
 "Future self forgive this mess you waste 20 years and wind up alone and demented",
 "It's like we're going through the motions of a scripted destiny\nTell me where's our inspiration?\nIf life won't wait, I guess it's up to me",
 "Won't look back when I say goodbye\nGonna leave this world behind me\nGonna take what's mine tonight",
 "Every wasted day becomes a wasted canche you're gonna wake up feeling sorry ‘cause life won't wait",
 "Leave the past in the past, gonna find the future\nIf misery loves company, well so long, you'll miss me when I'm gone",
 "Life it's what happens while you're busy making your excuses\nAnother day, another casualty, but that won't happen to me",
 "It's not the secrets of the government that's keeping' you dumb.\nIt's the other way around, wait, what's that sound?\nOne by one, baby, here they come\nThe end has no end",
 "I'm sick of this town, sick of my job, sick of my friends ‘cause everyone's jaded, sick of this place, I wanna break free, I'm so frustrated, I just wanna jump",
 "And I've been told\nWe're all too old",
 "Oh guess who died today\nJust another aspiring actor\nBut he wished his life away\nA warning fracture",
 "I've seen the signs I'm past that stage, life and times, day and age",
 "I don't wanna wake up one day and find out it's too late, to do all the things I wanna do",
 "If you are alive\nI know you ain't reach your best yet\nYou could see more, you could be more, alright?",
 "You should feel invisible, powerful, strong",
 "You thinking of negative stuff\nYou talking negativity\nYou in that negative zone",
 "The one thing you need to do\nTo go where you've never gone before\nIs to change the way you think\nWhere your focus goes, your energy flows, are you hearing me?",
 "Welcome and entertain them all! even if they're a crowd of sorrows, who violently sweep your house empty of its furniture, still, treat each guest honorably.\nThe dark thought, the shame, the malice, meet them at the door laughing, and invite them in.\nBe grateful for whoever comes, because each has been sent as a guide from beyond.",
 "Dream beyond dreams\nBeyond life you will find your song\nClose your eyes and rise higher still, endless thrill",
 "You are my angel com from way above to bring me love\nHer eyes, she's on the dark side.\nNeutralize every man in sight.\nI love you, I love you, I love you",
 "You are the night, you are the ocean\nYou are the light behind a cloud\nYou are the end and the beginning",
 "There's no such thing as competition\nTo find our way, we lose control",
 "Remember love's our only mission\nThis is a journey of the soul",
 "Your home's a promise long forgotten\nIt is the birthplace of your dreams",
 "Even, after, work is over\nWork it, make it, do it, make us\nHarder, better, faster, stronger",
 "One more time we're gonna celebrate\nDon't stop the dancin'\nDon't wait too late",
 "It was almost impossible because the dream was so big\nAnd I didn't have any idea what to do\nOnce you free your mind about a concept\nYou can do whatever you want\nSo, nobody told me what to do and there was no preconception of what to do",
 "Many rooms to explore, but the doors look the same\nWhere are the locks to try the key?",
 "Around the world",
 "Is in the house, yeah",
 "Buy it, use it, break it, fix it, trash it, change it, mail, upgrade it",
 "We are human after all",
 "In my mind, in my head\nThis is where we all came from\nIn my mind, in my head\nThis is where we all came from",
 "Touch the divine",
 "Happy life with your machines scattered around the room",
 "I was just guessing at number and figures pulling the puzzles apart\nQuestions of science, science and progress do not speak as loud as my heart",
 "Just give me a life to bleed another world outside that's full of all the awful things that I made ‘cause we are the last disease",
 "Rippin' through like a missile\nRippin' through my heart\nRob me of this love\nRaise your weapon",
 "How does it feel now, to watch it burn?",
 "Take all you need and I'll compensate your greed with broken hearts",
 "I weigh the water I feel it all, I ask myself a million questions in the dark\nI lay in silence but silence talks, it tells me heaven is no closer than it was",
 "Everything that I've been mixin', all mixed up inside",
 "You take the sane in me and tear it like a page",
 "I'm so ugly, that's okay, so are you, broke our mirrors",
 "I like it\nI'm not gonna crack\nI miss you\nI'm not gonna crack\nI love you\nI'm not gonna crack",
 "I'm worse at what I do best and for this gift I feel blessed",
 "It's okay to eat fish ‘cause they don't have any feelings",
 "Moral code update three times a year\nI'll never ask for forgiveness\nI come with God as my witness\nI pray he'll wash my hands",
 "Rapacity will be the illness that we will learn to love",
 "You're animal, don't take anything less\nWe're animals, we're out of control",
 "Are you worth your weight in gold?\nGoing once, going twice, sold! It's all about that cold hard cash, hon",
 "Aren't you lonely?\nUp there in utopia\nWhere nothing will ever be enough\nHappily numb",
 "Are we crazy?\nLiving our lives through a lens\nSo comfortable we cannot see the trouble\nSo put your rose-colored glasses on and party on",
 "Turn it up, it's your favorite song, dance, dance, dance to the distortion\nKeep it on repeat, stumbling around like a wasted zombie\nWe think we're free, drink this one's on me\nWe're all chained to the rhythm",
 "Are we tone deaf?\nKeep sweeping it under the mat?\nThought we could do better than that\nI hope we can",
 "Tides that I tried to swim against\nHave brought me down upon my knees\nI beg and plead\nAm I a part of the cure or am I a part of the disease?",
 "Why can't we see that when we bleed we bleed the same",
 "We the people make the world look how it's going down\nSo we walk into our lives no one look deep in the eyes\nExcept you, take my smile, that's the only thing I have",
 "Hope you're fine\nHope you're great\nHope you're not alone in this town\nHope you have good friends to talk\nHope you will soon find a job, now you smile right back at me you see that's what I need",
 "Your mind is a wonder\nYour heart is so full of love\nDon't you waste it",
 "Look to tomorrow\nThe end of our sorrows\nOur world could be so full of joy\nDon't you waste it",
 "She runs with hell, she destroys me with her eyes closed",
 "You walk in beauty like the night of cloudless climbs and starry skies\n‘Cause I can see God in your eyes and all that's best of dark and bright",
 "It could be wrong but it should've been right to let our hearts ignite",
 "If we live a life in fear I'll wait a thousand years just to see you smile again",
 "From alpha to delta, through fury and pain",
 "Close your eyes, clear your heart, cut the cord, are we human or are we dancer?",
 "Pay my respects to grace and virtue\nSend my condolences to good\nGive my regards to soul and romance\nThey always did the best they could\nAnd so long to devotion\nYou taught me everything I know\nWave goodbye\nWish me well\nYou've gotta let me go",
 "They promised so much",
 "How much pain has cracked your soul?\nHow much love would make you whole?\nYou're my guiding lighting strike",
 "I can't find the words to say\nThey're overdue\nI assure you my debts are real",
 "No one's gonna take me alive\nThe time has come to make things right\nYou and I must fight for our rights\nYou and I must fight to survive",
 "I will be chasing a starlight until the end of my life\nI don't know if it's worth it anymore\nHold you in my arms\nI just wanted to hold you in my arms\nYou electrify my life\nLet's conspire to ignite all the souls that would die just to feel alive",
 "I'll never let you go if you promise not to fade away",
 "This is the part mental stability meets talent",
 "Carnal, si yo tengo a mi chamán que me protege del mal\nDe la envidia y de la vibra que me tiran los demás\nAl ganar vas a notar que te sobran enemigos\nQue te quieren ver jodido sin ni haberte conocido\nEse Babo como amigo, neta es más recomendable\nPorque tenerlo de contra suele ser desagradable\nEs un hijo de su madre que nació pa' hacer desmadre\nLo corrieron de la secu' pa' en la tarde",
 "11100011010",
 "110111100",
 "100111001011110000",
 "Hey teacher tell me how do you respond to students?\nAnd refresh the page and restart the memory?\nRe-spark the sould and rebuild the energy?",
 "Rhythm, you have it or you don't. That's a fallacy",
 "I'm a trendsetter, league of my own it don't get better, read what I wrote I'm a best seller",
 "Reach for my goals hit it dead center",
 "Trendsetter, told 'em before but they don't listen",
 "I keep it goin', flowin' over this, I make it look easy. Easy for me to say, I do this every day of the week",
 "I'm a scene-stealer, seat-filler, blow up the numbers",
 "And I ain't leaving no crumbs so you know when I'm done with it",
 "I'm down to earth, like the ground floor\nBut I been fly so long, I tend to ask people, \"What's the ground for?\"\nMan, I'm only headed up",
 "I'm a new school vibe with an old soul",
 "Feeling so tall I could give a high five to the pilot",
 "Blindfold on me I still got the most vision",
 "I got the bag I'm back just to double it",
 "It's my birthday\nNO IT'S NOT\nBut I still look good though",
 "I got a plan\nI know the direction\nThe lay of the land\nI know the score like the back of my hand\nThem other boys\nI don't give a damn",
 "Nothing can break me down",
 "I got gas in the tank",
 "Never stand still that's the motto",
 "Fit a week worth of work in a minute, machine well oiled you know how I stay efficient, To-do list written, I do this different",
 "We making it cause we making moves",
 "Mi historia no es agradable, no es suave y armoniosa como las historias inventadas; sabe a insensatez y a confusión, a locura y a ensueño, como la vida de todos los hombres que no quieren más mentirse a sí mismos.",
 "Podemos comprendernos unos a otros, pero sólo a sí mismo puede interpretarse cada uno.",
 "La gente dijo que aquellos tipos con la \"señal\" eran siniestros; y la verdad, lo eran.",
 "Por «casualidad», como suele decirse. Pero esas casualidades no existen. Cuando alguien necesita algo con mucha urgencia y lo encuentra, no es la casualidad la que se lo proporciona, sino él mismo. El propio deseo y la propia necesidad conducen a ello.",
 "—¡Casualidad! ¡No diga estupideces, muchacho! ¡No se llega por casualidad a conocer a Abraxas, para que se entere! Yo le contaré más cosas sobre él. Yo sé algo de él.",
 "—Muchacho—dijo con vehemencia—, también usted celebra misterios. Sé que tiene usted sueños de los que nada me dice. No los quiero conocer. Pero le digo una cosa: ¡vívalos todos, viva esos sueños, eríjales altares! No es lo perfecto, pero es un camino. ¡No los tema! ¡Son lo mejor que posee! Créame. Yo he perdido mucho por haber amordazado mis sueños cuando tenía su edad. Eso no debe hacerse. Cuando se conoce a Abraxas, ya no se debe hacer. No hay que temer nada ni creer ilícito nada de lo que nos pide el alma.",
 "Lo que no está dentro de nosotros mismos no nos inquieta.",
 "Descubrí el gusto de la muerte; y la muerte sabe amarga porque es nacimiento, porque es miedo e incertidumbre ante una aterradora renovación.",
 "—Las cosas que vemos —dijo Pistorius con voz apagada— son las mismas cosas que llevamos en nosotros. No hay más realidad que la que tenemos dentro. Por eso la mayoría de los seres humanos vive tan irrealmente; porque cree que las imágenes exteriores son la realidad y no permiten a su propio mundo interior manifestarse. Se puede ser muy feliz así, desde luego. Pero cuando se conoce lo otro, ya no se puede elegir el camino de la mayoría. Sinclair, el camino de la mayoría es fácil, el nuestro difícil.",
 "En estos momentos tuve una certeza fulminante: cada uno tenía una «misión», pero ésta no podía ser elegida, definida, administrada a voluntad. Era un error desear nuevos dioses, y completamente falso querer dar algo al mundo. No existía ningún deber, ninguno, para un hombre consciente, excepto el de buscarse a sí mismo, afirmarse en su interior, tantear un camino hacia adelante sin preocuparse de la meta a que pudiera conducir.",
 "Tales cosas sólo podían surgir marginalmente. La misión verdadera de cada uno era llegar a sí mismo. Se podía llegar a poeta o a loco, a profeta o a criminal; eso no era asunto de uno: a fin de cuentas, carecía de toda importancia. Lo que importaba era encontrar su propio destino, no un destino cualquiera, y vivirlo por completo. Todo lo demás eran medianías, un intento de evasión, de buscar refugio en el ideal de la masa; era amoldarse; era miedo ante la propia individualidad.",
 "Yo era un proyecto de la naturaleza, un proyecto hacia lo desconocido, quizá hacia lo nuevo, quizá hacia la nada; y mi misión, mi única misión, era dejar realizarse este proyecto que brotaba de las profundidades, sentir en mí su voluntad e identificarme con él por completo.",
 "Eso es mi punto débil. Porque a veces, Sinclair, sé que no debía tener esos deseos, que son un lujo y una debilidad. Sería más grande y más justo si me ofreciera al destino sin ambiciones. Pero soy incapaz; es lo único que no puedo hacer. Quizá usted pueda hacerlo un día. Es muy difícil; es lo único verdaderamente difícil que existe, muchacho.",
 "Para nosotros, en cambio, la humanidad era un futuro lejano hacia el que todos nos movíamos, cuya imagen nadie conocía, cuyas leyes no estaban escritas en ninguna parte.",
 "— No debe usted entregarse a deseos en los que no cree. Sé lo que desea. Pero tiene que saber renunciar a esos deseos o desearlos de verdad. Cuando llegue a pedir con la plena seguridad de que su deseo va a ser cumplido, éste será satisfecho. Sin embargo, usted desea y al mismo tiempo se arrepiente de ello con miedo. Hay que superar eso.",
 "Will you hold the line when every one of them has given up and given in? Tell me",
 "In this house of mine nothing every comes without a consquence or cost",
 "Well, I met an old man dyin' on a train\nNo more destination, no more pain\nWell, he said one thing before I graduate\nNever let your fear decide your fate",
 "I say you kill your heroes and fly",
 "And in my dreams, all I see is you\nAll I wanna feel, is free with you\nAre you real, am I living the truth?",
 "You got this light in your eyes\nThis fire that get me hypnotized\nAnd I can't walk away from you",
 "The soul of each of us is given a unique daimon before we are born, and it has selected an image or pattern that we live on earth. The daimon remembers what is in your image and belongs to your pattern, and therefore the daimon is the carrier of your destiny.",
 "A calling may be postponed, avoided, intermittently missed. It may also possess you completely. Whatever; eventually it will out. It makes its claim. The daimon does not go away.",
 "I was born to run, I was born for this\nRun me like a race horse\nBreak me down and build me up\n'Cause I love how it feels when I break the chains",
 "I can feel a new life I always knew life can be dangerous",
 "Fell on  my face and awoke with a scar, another mistake livin' deep in my heart\nWear it on top of my sleeve in a flick",
 "But even a small lighter can burn a bridge",
 "With all disrespect, let me say this",
 "I'ma break out and then hide every lock",
 "'Cause sometimes you just feel tired\nFeel weak, and when you feel weak\nYou feel like you wanna just give up\nBut you gotta search within you\nTry to find that inner strength and just pull that shit out of you\nAnd get that motivation to not give up\nAnd not be a quitter\nNo matter how bad you wanna just fall flat on your face and collapse",
 "Will Smith don't gotta cuss in his raps to sell records\nWell I do",
 "'Cause I'm Slim Shady, yes, I'm the real Shady\nAll you other Slim Shadys are just imitating\nSo won't the real Slim Shady please stand up\nPlease stand up, please stand up?",
 "Moral failure lies dormant within all human beings. Every human being probably has the potential for evil in them. Moral failure can happen in all social classes; it can affect the chairperson of a large bank just as much as a homeless person. When the ruling classes of countries fail to build fair social structures, people will eventually rebel and take their share of tangible goods through strikes, theft, human trafficking, murder and drugs. As a result, social capital is damaged and society is getting sick. Disease is a term that cannot just be limited to the human body; it is a system concept as well. There also sick families, sick companies and sick societies.",
 "What we obtain too cheap, we esteem too lightly: it is dearness only that gives every thing its value. Heaven knows how to put a proper price upon its goods",
 "Ever since I could remember, I'd wished I'd been lucky enough to be alive at a great time when something big was going on, like a crucifixion. And suddenly I realized I was",
 "Yet among all the distractions and diversions of a planet which now seemed well on the way to becoming one vast playground, there were some who still found time to repeat an ancient and never-answered question: Where do we go from here?",
 "The world's now placid, featureless, and culturally dead: nothing really new has been created since the Overlords came.\nThe reason's obvious. There's nothing left to struggle for, and there are too many distractions and entertainments.\nDo you realize that every day something like five hundred hours of radio and TV pour out over the various channels?\nNo wonder that people are becoming passive sponges – absorbing but never creating.\nDid you know that the average viewing time per person is now three hours a day?\nSoon people won't be living their own lives any more.\nIt will be a full-time job keeping up with the various family serials on TV!",
 "As you doubtless know, Sir,\none of the great problems of our culture has been the dichotomy between art and science.\nDo you subscribe to the view that all artists are abnormal?\nThat their work – or at any rate the impulse behind it –\nis the result of some deep-seated psychological dissatisfaction?\nI've been told that all men are artists to a certain extent,\nso that everyone is capable of creating something, if only on a rudimentary level.\nAt your schools yesterday, for example, I noticed the emphasis placed on\nself-expression in drawing, painting, and modeling.\nThe impulse seemed quite universal,\neven among those clearly destined to be specialists in science.\nSo if all artists are abnormal, and all men are artists, we have an interesting syllogism...",
 "As to the nature of that change, we can tell you very little.\nWe do not know how it is produced – what trigger impulse the Overmind employs when it judges\nthat the time is ripe.\nAll we have discovered is that it starts with a single individual – always a child –\nand then spreads explosively, like the formation of crystals round the first nucleus in a saturated solution.\nAdults will not be affected, for their minds are already set in an unalterable mold.",
 "In a few years, it will all be over, and the human race will have divided in twain.\nThere is no way back, and no future for the world you know.\nAll the hopes and dreams of your race are ended now.\nYou have given birth to your successors,\nand it is your tragedy that you will never understand them –\nwill never even be able to communicate with their minds.",
 "And then – what am I to do with you, the survivors, when your purpose has been fulfilled?\nIt would be simplest, and perhaps most merciful, to destroy you – as you yourselves would destroy a mortally wounded pet you loved.\nBut this I cannot do. Your future will be your own to choose in the years that are left to you.\nIt is my hope that humanity will go to its rest in peace, knowing that it has not lived in vain.\n‘For what you will have brought into the world may be utterly alien, it may share none of your desires or hopes,\nit may look upon your greatest achievements as childish toys – yet it is something wonderful, and you will have created it.\nWhen our race is forgotten, part of yours will still exist.\nDo not, therefore, condemn us for what we were compelled to do.\nAnd remember this – we shall always envy you.",
 "Siempre existirá un número determinado de personas que tenga gran curiosidad por el\ndesconocido espacio exterior, y un deseo ardiente por escapar de la morada-prisión de lo\nconocido y lo real, para deambular por las regiones encantadas llenas de aventuras y\nposibilidades infinitas a las que sólo los sueños pueden acercarse:\nlas profundidades de los bosques añosos, la maravilla de fantásticas torres y las llameantes\ny asombrosas puestas de sol.",
 "¿Y si siguiera durmiendo un poco y me olvidara de todas estas chifladuras?",
 "Like many kids, I think, to some degree programming was a refuge from aspects of life that\nI couldn't handle.",
 "I can't help myself—I can't keep myself from wanting to do things in\nways that I think are fun and interesting.",
 "Television, radio, and all the sources of amusement and information that surround us in our\ndaily lives are also artificial props.\nThey can give us the impression that our minds are active, because we are required to react\nto stimuli from outside. But the power of those external stimuli to keep us going is limited.\nThey are like drugs. We grow used to them, and we continuously need more and more of them.\nEventually, they have little or no effect. Then, if we lack resources within ourselves, we\ncease to grow intellectually, morally, and spiritually.\nAnd when we cease to grow, we begin to die.\nReading well, which means reading actively, is thus not only a good in itself, nor is it\nmerely a means to advancement in our works or career. It also serves to keep our minds\nalive and growing.",
 "Life happens wherever you are, whether you make it or not.",
 "Many things that seem threatening in the dark become welcoming when we shine light on them.",
 "You must look within yourself to save yourself from your other self. Only then will your true self reveal itself.",
 "You must never give into despair. Allow yourself to slip down that road and you surrender to your lowest instincts.\nIn the darkest times, hope is something you give yourself. That is the meaning of inner strength.",
 "There are reasons each of us are born. We have to find those reasons.",
 "It's time for you to look inward and start asking yourself the big questions: who are you and what do you want?",
 "Pride is not the opposite of shame but its source. True humility is the only antidote to shame.",
 "You have light and peace inside of you. If you let it out, you can change the world around you.",
 "You are not the man you used to be Zuko. You are stronger, and wiser, and freer than you have ever been! And now you have come to the crossroads of your destiny. It's time for you to choose.",
 "It is important to draw wisdom from different places. If you take it from only one place, it becomes rigid and stale.",
 "The true mind can weather all lies and illusions without being lost. The true heart can touch the poison of hatred without being harmed. Since beginningless time, darkness thrives in the void, but always yields to purifying light.",
 "I was never angry with you. I was sad, because I was afraid you'd lost your way.",
 "But I don't want to go among mad people, Alice remarked.\nOh, you can't help that, said the Cat: we're all mad here. I'm mad. You're mad.\nHow do you know I'm mad? said Alice.\nYou must be, said the Cat, or you wouldn't have come here.",
 "Alice: Would you tell me, please, which way I ought to go from here?\nThe Cheshire Cat: That depends a good deal on where you want to get to.\nAlice: I don't much care where.\nThe Cheshire Cat: Then it doesn't much matter which way you go.",
 "Who in the world am I? Ah, that's the great puzzle.",
 "If everybody minded their own business, the world would go around a great deal faster than it does.",
 "If our reasonings have been correct, it is perfectly possible that there could have existed a race of men who spoke, judged, reasoned, solved problems, indeed did most of the things that we do, but who were not conscious at all. This is the important and in some ways upsetting notion that we are forced to conclude at this point.\nIndeed I have begun in this fashion, and place great importance on this opening chapter, for unless you are here convinced that a civilization without consciousness is possible, you will find the discussion that follows unconvincing and paradoxical.",
 "Far out in the uncharted backwaters of the unfashionable end of the Western Spiral arm of the Galaxy lies a small unregarded yellow sun.\nOrbiting this at a distance of roughly ninety-two million miles is an utterly insignificant little blue green planet whose ape-descended life forms are so amazingly primitive that they still think digital watches are a pretty neat idea.\nThis planet has - or rather had - a problem, which was this: most of the people living on it were unhappy for pretty much of the time. Many solutions were suggested for this problem, but most of these were largely concerned with the movements of small green pieces of paper, which is odd because on the whole it wasn't the small green pieces of paper that were unhappy.\nAnd so the problem remained; lots of the people were mean, and most of them were miserable, even the ones with digital watches.\nMany were increasingly of the opinion that they'd all made a big mistake in coming down from the trees in the first place. And some said that even the trees had been a bad move, and that no one should ever have left the oceans.",
 "Suddenly, last week, I was walking down the street and upon turning to look at my friend – I heard a plaintive cry: ‘But they're going to paint me yellow!' The scoundrels! Barbarians!",
 "‘The story of my life!' I cried out, frightened. ‘My story! But who told you that I have a story to tell? I don't have a story …' ‘But how have you lived if there's no story?' she interrupted, smiling.",
 "His imagination is once again incited, excited, and suddenly again a new world, a new enchanting life with its glistening vistas flashes before him. A new dream is new happiness! A new dose of exquisite, voluptuous poison! Oh, what does real life have to offer him! In his misdirected view, you and I, Nastenka, live so idly, slowly, sluggishly; in his view, we are all so dissatisfied with our fate, so worn down by our life! And really, as a matter of fact, look how everything at first glance among us is cold, gloomy, indeed wrathful … “The poor things,” my dreamer thinks. And it's no wonder that he should think so! Look at these magical phantoms that so enchantingly, so whimsically, so boundlessly and broadly take shape before him in such a magical, animated picture, in which the most important figure in the foreground, of course, is he himself, our dreamer, his own dear person. Look, what diverse adventures, what an endless swarm of ecstatic daydreams. You will ask, perhaps, what does he dream about?",
 "No, Nastenka, what need has he, this voluptuous sluggard, of this life that you and I desire so? He thinks that this is a poor, pitiful life, not anticipating that perhaps some day the sad hour will strike for him as well, when for a single day of this pitiful life he would give up all of his fantastic years, and give them up not for joy, or for happiness, and without wishing to choose in this hour of sadness, repentance and boundless sorrow. But this terrible time has yet to come – he desires nothing, because he is above desire, because he has everything, because he is sated, because he himself is the artist of his life and he creates it for himself every hour to suit his latest whim. And, you see, this fairy-tale, fantastic world is created so easily, so naturally! As though all this were truly not a phantom! Indeed, he is prepared to believe at certain moments that all of this life is not the excitement of feelings, not a mirage, not a delusion of the imagination, but that it is, indeed, authentic, genuine, real!",
 "You sense that this inexhaustible fantasy is finally growing tired, that it is becoming exhausted under constant strain; because, you see, you are growing into manhood, you are outgrowing your former ideals: they are being smashed to dust, to bits and pieces; and if there is no other life, then you must build it from these bits and pieces. But meanwhile your soul yearns and pleads for something else! And in vain does the dreamer rake through his old dreams, as if they were ashes, searching in these ashes for at least some little spark, in order to fan it into flames, and with this rekindled fire warm his heart, which has grown cold, and resurrect in himself once again everything that he had held dear, that had touched his soul, that had made his blood boil, that had brought tears to his eyes and had so splendidly deceived him! Do you know, Nastenka, how low I have fallen?",
 "At every stage of technique since Daedalus or Hero of Alexandria, the ability of the artificer to produce a working simulacrum of a living organism has always intrigued people. This desire to produce and to study automata has always been expressed in terms of the living technique of the age. In the days of magic, we have the bizarre and sinister concept of the Golem, that figure of clay into which the Rabbi of Prague breathed life with the blasphemy of the Ineffable Name Of God. In the time of Newton, the automaton becomes the clockwork music box, with the little effigies pirouetting stiffly on top. In the nineteenth century, the automaton is a glorified heat engine, burning some combustible fuel instead of the glycogen of the human muscles. Finally, the present automaton open doors by means of photocells, or points guns to the place at which a radar beam picks ups an airplane, or computes the solution of a differential equation.",
 "Time keeps on slipping into the future",
 "True warriors have no reason to be cruel.",
 "Believe in justice, not from other people, but from yourself.",
 "Hiding like a turtle in a shell is not living at all.",
 "You cannot hide from yourself.",
 "They complain, \"control your kids, they're growing up to praise false idols\", yes!",
 "But you can learn, you can fight with a will to survive,\nOr you can follow on the path of your lifeblood, your peers and your leaders",
 "Madeon - Imperium (320kbps).mp3",
 "People are strange when you are stranger",
 "I bully myself 'cause I make me do what I put my mind to",
 "Compliance\nWe just need your compliance\nYou will feel no pain anymore\nNo more defiance\nJust give us your compliance",
 "Life lived in fear, you need protection\nYou're all alone, too much rejection\nWe have what you need just reach out and touch\nWe can save you",
 "Cover your tracks, we know what's best for you\nYou’ve bitten off much more than you can chew",
 "There are figures on earth that advance how we think and take us higher\nBut I look up to the clowns, paid crazed and acclaimed and I aspire",
 "Oh George can't you see we're past those golden days?\nAnd nothing stays the same\nYou better learn to love the hallmarks of your age",
 "Life is a show\nUpdating my things\nI hear myself go\nYeah!\nI'm better than you\nYeah!\nAnd this is the truth\nI've got 3 statues of myself\nAnd I'm gonna do things my own way",
 "Okay, now open your mind up and listen me, Kendrick\nI'm your conscience, if you do not hear me\nThen you will be history, Kendrick\nI know that you're nauseous right now\nAnd I'm hopin' to lead you to victory, Kendrick",
 "Sweet dreams are made of this\nWho am I to disagree?",
 "Hold your head up\nKeep your head up (Movin' on)\nHold your head up (Movin' on)",
 "First: Since the device is primarily a computer, it will have to perform the elementary operations of arithmetics most frequently. These are addition, subtraction, multiplication and division: +,−,×,÷.\nIt is therefore reasonable that it should contain specialized organs for just these operations.",
 "Second: The logical control of the device, that is the proper sequencing of its operations can be most eﬃciently carried out by a central control organ.",
 "Third: Any device which is to carry out long and complicated sequences of operations (specifically of calculations) must have a considerable memory.",
 "Fourth: The device must have organs to transfer (numerical or other) information from R into its specific parts, C and M. These organs form its input, the fourth specific part: I.",
 "Fifth: The device must have organs to transfer (presumably only numerical information) from its specific parts C and M into R. These organs form its output, the fifth specific part: O.",
 "No mistakes I know the stakes",
 "And no one thinks they are to blame\nWhy can't we see?\nThat when we bleed, we bleed the same",
 "Well, I refuse to let you go",
 "Life will flash before my eyes\nSo scattered and lost",
 "Don't try to hide it\nDon't tell me it's not there",
 "I'ma do, just what I want\nLooking ahead, no turning back\nPeople told me, slow my roll\nI'm screaming out, fuck that\nI'm screaming out, fuck that\nI'm screaming out, fuck that\nFuck that, fuck that\nFuck that, fuck that",
 "Tell me what you know about dreamin', dreamin'\nYou don't really know about nothin', nothin'",
 "Tell me what you know about night terrors, nothin'",
 "You don't really care about the trials of tomorrow\nRather lay awake in the bed full of sorrow",
 "Ohh ohh ohh, I guess we'll never know heaven only knows\nWhat we need to know, where we need to go",
 "I'm gonna fight 'em off\nA seven-nation army couldn't hold me back",
 "By the skin of my teeth, by the sweat of my brow\nI made it through, but you don't know how\nWhen it's a matter of life or death\nI'll drag it out so don't hold your breath",
 "Put me in danger and I feel no fear\nTake something from me and I'll shed no tears\nI'm self-contained and I got what I need\nYou have to work hard just to see me bleed",
 "Sliding down on a slippery slope\nA ringside seat and you'll earn your robes",
 "I have to confess that I feel no shame\nI'm gonna have fun playing out this game",
 "Where's the intelligence that comes with age?\nI don't need religion or a self-help sage",
 "You and me are the same, we don't know or care who's to blame",
 "And we know that there's no one we can trust. Our ancient heroes, they are turning to dust",
 "I left alone, my mind was blank\nI needed time to think\nTo get the memories from my mind\nWhat did I see? Can I believe?\nThat what I saw that night was real and not just fantasy?",
 "This can't go on, I must inform the law\nCan this still be real, or just some crazy dream?",
 "Already pulling me in\nAlready under my skin\nAnd I know exactly how this ends",
 "'Cause there's a fire under the altar\nI keep on lyin' to, I keep on lyin' to",
 "Don't know why I'm hoping, so fucking naive\nFalling for the promise of the emptiness machine",
 "Don't know why I'm hoping for what I won't receive",
 "I'm living for the weekend\nI'm screaming like a madman",
 "I'll carry the burden and take the strain",
 "I've got no right to win, I'm just caught up in all the battles",
 "Hold your breath\nAnd listen",
 "I am a world before I am a man\nI was a creature before I could stand\nI will remember before I forget\nBefore I forget that",
 "Too young, young\nSoulless is everywhere",
 "Destroy the spineless, show me it's real",
 "Making the same mistakes again\nMaking the same mistakes again",
 "So I'll love whatever you become\nAnd forget the reckless things we've done",
 "You\nReally believe\nWe can survive all of this?",
 "We're at death's door\nAnother world war\nWildfires and earthquakes I foresaw\nA life in crisis\nMutated virus\nTsunamis of hate are gonna drown us",
 "True\nJust when you think\nYou are safe and secure\nYou'll forget what you need to remember\nLiving in peace\nBut you're living a lie\nThe game is rigged",
 "Hole up\nStockpile\nHoard up",
 "When our eyes meet\nTime disappears\nTurn the clock back\nForget the years",
 "I see it now\nEverything that we've been through\nDidn't have to end",
 "I'm haunted\nYou're a ghost from the past\nAll I want it\nWas for things to last",
 "You and I\nWere such a beautiful memory",
 "You look a little bit like\nSomebody I knew once\nSomebody who lost us\nSomebody I used to love",
 "Love, it will get you nowhere\nYou're on your own\nLost in the wild",
 "And ask no questions",
 "Your mind is just a program\nAnd I'm the virus\nI'm changing the station",
 "Life burns",
 "Run from what's comfortable. Forget safety. Live where you fear to live. Destroy your reputation. Be notorious. I have tried prudent planning long enough. From now on I'll be mad.",
 "But I ain't finished\nI'm devoted\nAnd you know it\nAnd you know it",
 "They say I'm possessed, it's an omen",
 "We often watch TV to escape and to relax. We do it partly because it’s easy; we don’t have to do anything except change the channel. TV may be beneficial in some ways, but helping us to live a life of significance isn’t one of them.",
 "Karma police\nArrest this man\nHe talks in maths\nHe buzzes like a fridge\nHe's like a detuned radio",
 "For a minute there I lost myself",
 "The passing of traditional beliefs is a dangerous time for any culture.",
 "Caught between unyielding laws of nature and capricious events beyond reckoning, what can we do but go along for the ride? A resigned fatalism seems to be the most rational response to life. In practice this means giving up responsibility, reflection, and choice.",
 "Those who expect priests to be consistently saintly, soldiers brave, mothers always self-sacrificing, and so on, are due for some serious disappointment.",
 "Whereas if one starts from the assumption that humans are basically weak and disoriented creatures thrown by chance into a leading role at the center of the planetary stage, without a script and without rehearsal, then the picture of what we have accomplished is not so bleak.",
 "That something might be inherently wrong with the way the human mind functions has been suggested in many different ways in different historical periods, depending on the symbolic vocabulary of the age.",
 "There is no way to get at reality through words, all generalizations are suspect, and the sharing of meanings between minds is an illusion.",
 "Rational thought works well within the boundaries of rational “games” such as chess, geometry, or calculus, all of which have clear rules and limited assumptions.",
 "The future, however, is not constrained by rules and predictable outcomes. We need to cultivate more than logic if we want to thrive in it. We must foster intuition to anticipate changes before they occur; empathy to understand that which cannot be clearly expressed; wisdom to see the connection between apparently unrelated events; and creativity to discover new ways of defining problems, new rules that will make it possible to adapt to the unexpected.",
 "It is dangerous to take too seriously the picture of the world as painted by one’s culture.",
 "The mere act of watching TV has different consequences for the mind from reading or listening to music, and very different from those that follow on more active forms of leisure. Television the world over seems to have the following effects on viewers: It makes them feel very relaxed, but also significantly less active, alert, mentally focused, satisfied, or creative compared with almost anything else they could be doing. At the same time, in every culture where TV is accessible, people watch it more than they pursue any other activity in their free time. Television is a dramatic example of a meme that invades the mind and reproduces there without concern for the well-being of its host. Like drugs, watching TV initially provides a positive experience.",
 "If we don’t take charge and use them for our own goals, they do have a tendency to take over and use us for their own ends. Of course memes don’t know what their ends are, but most of the time we don’t know what ours are, either.",
 "All major world religions, all synthesizing philosophies, despite the great superficial differences due to accidental historical developments, agree that unless a person learns to control consciousness, he or she cannot achieve harmony with the cosmos, but will forever remain prey to the random forces of biology and society.",
 "Neither excessive humility nor truculent bombast will serve us well in the future.",
 "If there is to be a history, our minds must be prepared to make it.",
 "¿Dónde esta tu honor basura?",
 "This is war with your creator",
 "I guess every superhero needs his theme music",
 "For my theme song",
 "Kill your prayers for love and peace, you’ll wake the thought police",
 "But it should have been right to let our hearts ignite",
 "They'll kick you, then they'll beat you\nThen they'll tell you it's fair",
 "I’m sure I used to be so free",
 "And their necks crane\nAs they turn to pray for rain",
 "Yo lo siento, pero el flow no está a la venta"
]